
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Πλαίσιο επιλογής ενεργοποίησης φακέλων"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Πλαίσιο επιλογής ενεργοποίησης φακέλων";
